/* No comment provided by engineer. */
"Albums" = "앨범";

/* Button on main menu */
"All albums" = "모든 앨범";

/* No comment provided by engineer. */
"Attach" = "첨부";

/* Button on main menu */
"Attach %zd file(s)" = "이미지 %zd개 첨부";

/* Title */
"Attach files" = "이미지 첨부";

/* Error text */
"Can't load Document Picker" = "Can't load Document Picker";

/* Common */
"Cancel" = "취소";

/* Error text */
"Device has no camera" = "기기에 카메라가 없습니다.";

/* Common */
"Error" = "에러";

/* Common */
"OK" = "확인";

/* Button on main menu */
"Other apps" = "Other apps";

/* Button on main menu */
"Take a picture" = "사진 촬영";

/* Button on main menu */
"Take a picture or a video" = "사진/비디오 촬영";

/* Button on main menu */
"Take a video" = "비디오 촬영";

